Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: Abl368,なし
zh_cn: Abl368,无

source: Abl369,なし
zh_cn: Abl369,无

source: Abl370,なし
zh_cn: Abl370,无

source: Abl371,なし
zh_cn: Abl371,无

source: Abl372,なし
zh_cn: Abl372,无

source: Abl373,なし
zh_cn: Abl373,无

source: Abl374,なし
zh_cn: Abl374,无

source: Abl375,なし
zh_cn: Abl375,无

source: Abl376,なし
zh_cn: Abl376,无

source: Abl377,なし
zh_cn: Abl377,无

source: Abl378,なし
zh_cn: Abl378,无

source: Abl379,なし
zh_cn: Abl379,无

source: Abl380,なし
zh_cn: Abl380,无

source: Abl381,なし
zh_cn: Abl381,无

source: Abl382,なし
zh_cn: Abl382,无

source: Abl383,なし
zh_cn: Abl383,无

source: Abl384,なし
zh_cn: Abl384,无

source: Abl385,なし
zh_cn: Abl385,无

source: Abl386,なし
zh_cn: Abl386,无

source: Abl387,なし
zh_cn: Abl387,无

source: Abl388,なし
zh_cn: Abl388,无

source: Abl389,なし
zh_cn: Abl389,无

source: Abl390,なし
zh_cn: Abl390,无

source: Abl391,なし
zh_cn: Abl391,无

source: Abl392,なし
zh_cn: Abl392,无

source: Abl393,なし
zh_cn: Abl393,无

source: Abl394,なし
zh_cn: Abl394,无

source: Abl395,なし
zh_cn: Abl395,无

source: Abl396,なし
zh_cn: Abl396,无

source: Abl397,なし
zh_cn: Abl397,无

source: Abl398,なし
zh_cn: Abl398,无

source: Abl399,なし
zh_cn: Abl399,无

source: Abl400,なし
zh_cn: Abl400,无

source: Abl401,なし
zh_cn: Abl401,无

source: Abl402,なし
zh_cn: Abl402,无

source: Abl403,なし
zh_cn: Abl403,无

source: Abl404,なし
zh_cn: Abl404,无

source: Abl405,なし
zh_cn: Abl405,无

source: Abl406,なし
zh_cn: Abl406,无

source: Abl407,なし
zh_cn: Abl407,无

source: Abl408,なし
zh_cn: Abl408,无

source: Abl409,なし
zh_cn: Abl409,无

source: Abl410,なし
zh_cn: Abl410,无

source: Abl411,なし
zh_cn: Abl411,无

source: Abl412,なし
zh_cn: Abl412,无

source: Abl413,なし
zh_cn: Abl413,无

source: Abl414,なし
zh_cn: Abl414,无

source: Abl415,なし
zh_cn: Abl415,无

source: Abl416,なし
zh_cn: Abl416,无

source: Abl417,なし
zh_cn: Abl417,无

source: Abl418,なし
zh_cn: Abl418,无

source: Abl419,なし
zh_cn: Abl419,无

source: Abl420,なし
zh_cn: Abl420,无

source: Abl421,なし
zh_cn: Abl421,无

source: Abl422,なし
zh_cn: Abl422,无

source: Abl423,なし
zh_cn: Abl423,无

source: Abl424,なし
zh_cn: Abl424,无

source: Abl425,なし
zh_cn: Abl425,无

source: Abl426,なし
zh_cn: Abl426,无

source: Abl427,なし
zh_cn: Abl427,无

source: Abl428,なし
zh_cn: Abl428,无

source: Abl429,なし
zh_cn: Abl429,无

source: Abl430,なし
zh_cn: Abl430,无

source: Abl431,なし
zh_cn: Abl431,无

source: Abl432,なし
zh_cn: Abl432,无

source: Abl433,なし
zh_cn: Abl433,无

source: Abl434,なし
zh_cn: Abl434,无

source: Abl435,なし
zh_cn: Abl435,无

source: Abl436,なし
zh_cn: Abl436,无

source: Abl437,なし
zh_cn: Abl437,无

source: Abl438,なし
zh_cn: Abl438,无

source: Abl439,なし
zh_cn: Abl439,无

source: Abl440,なし
zh_cn: Abl440,无

source: Abl441,なし
zh_cn: Abl441,无

source: Abl442,なし
zh_cn: Abl442,无

source: Abl443,なし
zh_cn: Abl443,无

source: Abl444,なし
zh_cn: Abl444,无

source: Abl445,なし
zh_cn: Abl445,无

source: Abl446,なし
zh_cn: Abl446,无

source: Abl447,なし
zh_cn: Abl447,无

source: Abl448,なし
zh_cn: Abl448,无

source: Abl449,なし
zh_cn: Abl449,无

source: Abl450,なし
zh_cn: Abl450,无

source: Abl451,なし
zh_cn: Abl451,无

source: Abl452,なし
zh_cn: Abl452,无

source: Abl453,なし
zh_cn: Abl453,无

source: Abl454,なし
zh_cn: Abl454,无

source: Abl455,なし
zh_cn: Abl455,无

source: Abl456,なし
zh_cn: Abl456,无

source: Abl457,なし
zh_cn: Abl457,无

source: Abl458,なし
zh_cn: Abl458,无

source: Abl459,なし
zh_cn: Abl459,无

source: Abl460,なし
zh_cn: Abl460,无

source: Abl461,なし
zh_cn: Abl461,无

source: Abl462,なし
zh_cn: Abl462,无

source: Abl463,なし
zh_cn: Abl463,无

source: Abl464,なし
zh_cn: Abl464,无

source: Abl465,なし
zh_cn: Abl465,无

source: Abl466,なし
zh_cn: Abl466,无

source: Abl467,なし
zh_cn: Abl467,无

source: Abl468,なし
zh_cn: Abl468,无

source: Abl469,なし
zh_cn: Abl469,无

source: Abl470,なし
zh_cn: Abl470,无

source: Abl471,なし
zh_cn: Abl471,无

source: Abl472,なし
zh_cn: Abl472,无

source: Abl473,なし
zh_cn: Abl473,无

source: Abl474,なし
zh_cn: Abl474,无

source: Abl475,なし
zh_cn: Abl475,无

source: Abl476,なし
zh_cn: Abl476,无

source: Abl477,なし
zh_cn: Abl477,无

source: Abl478,なし
zh_cn: Abl478,无

source: Abl479,なし
zh_cn: Abl479,无

source: Abl480,なし
zh_cn: Abl480,无

source: Abl481,なし
zh_cn: Abl481,无

source: Abl482,なし
zh_cn: Abl482,无

source: Abl483,なし
zh_cn: Abl483,无

source: Abl484,なし
zh_cn: Abl484,无

source: Abl485,なし
zh_cn: Abl485,无

source: Abl486,なし
zh_cn: Abl486,无

source: Abl487,なし
zh_cn: Abl487,无

source: Abl488,なし
zh_cn: Abl488,无

source: Abl489,なし
zh_cn: Abl489,无

source: Abl490,なし
zh_cn: Abl490,无

source: Abl491,なし
zh_cn: Abl491,无

source: Abl492,なし
zh_cn: Abl492,无

source: Abl493,なし
zh_cn: Abl493,无

source: Abl494,なし
zh_cn: Abl494,无

source: Abl495,なし
zh_cn: Abl495,无

source: Abl496,なし
zh_cn: Abl496,无

source: Abl497,なし
zh_cn: Abl497,无

source: Abl498,なし
zh_cn: Abl498,无

source: Abl499,なし
zh_cn: Abl499,无

source: Abl500,なし
zh_cn: Abl500,无

source: Abl501,なし
zh_cn: Abl501,无

source: Abl502,なし
zh_cn: Abl502,无

source: Abl503,なし
zh_cn: Abl503,无

source: Abl504,なし
zh_cn: Abl504,无

source: Abl505,なし
zh_cn: Abl505,无

source: Abl506,なし
zh_cn: Abl506,无

source: Abl507,なし
zh_cn: Abl507,无

source: Abl508,なし
zh_cn: Abl508,无

source: Abl509,なし
zh_cn: Abl509,无

source: Abl510,なし
zh_cn: Abl510,无

source: Ctrl+Vでクリップボードから貼り付けできます
zh_cn: 可以用Ctrl+V从剪贴板粘贴

source: Elis
zh_cn: Elis（依莉丝）

source: Enterキーを押してください
zh_cn: 请按Enter键

source: Focalの砂場
zh_cn: Focal的沙坑

source: GPSがなんの略かだって？
zh_cn: 你问我GPS是什么的缩写？

source: HPを100回復する。
zh_cn: 恢复 100 HP。

source: HPを200回復する。
zh_cn: 恢复 200 HP。

source: HPを20回復する。
zh_cn: 恢复 20 HP。

source: HPを50回復する。
zh_cn: 恢复 50 HP。

source: HPを全回復する。
zh_cn: HP全恢复。

source: HPを完全回復し、状態異常を回復する。
zh_cn: HP完全恢复、异常状态恢复。

source: Kikuri
zh_cn: Kikuri（菊理）

source: Konngara
zh_cn: Konngara（矜羯罗）

source: NULL,なし
zh_cn: NULL,无

source: PP20を消費してアビリティを変更します。
zh_cn: 消耗20PP变更特性。

source: PPが足りません！
zh_cn: PP不足！

source: PPを配分して能力を強化します。
zh_cn: 分配PP以强化能力。

source: SKILL0001,dummyああああああああああああああああああああああああああああああああああ
zh_cn: SKILL0001,dummy

source: Sariel
zh_cn: Sariel（萨丽爱尔）

source: Singyoku
zh_cn: Singyoku（神玉）

source: WEBサイトデザイン
zh_cn: 网站设计

source: Xで人形/装飾品を切り替えます。
zh_cn: 用Ｘ键切换人形/装饰品。

source: Xボタンで人形の能力を見ることができます。
zh_cn: 按Ｘ键能查看人形的能力。

source: Xボタンで選択中のスキルの情報を見ます。
zh_cn: Ｘ键可以查看选中的技能的详情。

source: Yuugenmagan
zh_cn: 幽玄魔眼

source: Yで人形/装飾品を切り替えます。
zh_cn: 按Ｙ键切换人形／装饰品。

source: Yボタン(Cキー)で 自転車に乗ることができます。
zh_cn: Y按钮(C键)可以乘上自行车。

source: \\nBボタンでキャンセル
zh_cn: \\nB键取消

source: \\nゲームを終了しないでください。
zh_cn: \\n请不要关闭游戏。

source: \\n情報は【http:%s】で閲覧出来ます。
zh_cn: \\n数据可以在【http:%s】阅览。

source: \\t で出会った。
zh_cn: 在 \\t 相遇了。

source: \b 稗田の当主の許可を得た？
zh_cn: \b得到了稗田家主的许可？

source: \b\c私は東風谷早苗といいます。
zh_cn: \b\c我叫东风谷早苗。

source: \b\pも頑張れよ！
zh_cn: \b\p也要加油哦！

source: \b\あんたも気をつけるんだな。
zh_cn: \b\你也要小心啊。

source: \bあたしはこんなところで負けちゃいけないの。
zh_cn: \b我可不能输在这种地方。

source: \bあなたに話す必要があって？
zh_cn: \b有必要告诉你吗？

source: \bいい所でしょう！
zh_cn: \b是个好地方吧！

source: \bいざっ 南無三！
zh_cn: \b上了 南无三！

source: \bお手柄ですよ！
zh_cn: \b大功一笔哦！

source: \bこの先に進みたいってこと？
zh_cn: \b想要继续前进？

source: \bこの奥ですわ。
zh_cn: \b在这里面哦。

source: \bこんどは あたいのテリトリー・・・あれヤキトリーだっけ。
zh_cn: \b这次是在我的领地……咦好像是兰迪。

source: \bごきげんいかが？
zh_cn: \b感觉怎么样？

source: \bさぁ また私と戦いましょう！
zh_cn: \b那么 再和我打一场吧！

source: \bさっきの威勢はどこにいったのかしら？
zh_cn: \b刚才的气势都到哪里去了呢？

source: \bさとり様に案内するように言われてたんだけど道間違えちゃったよ。
zh_cn: \b觉大人说过要让我带路的 不过却走错路了。

source: \bそれで\pさんをこちらまで お連れしたということですね。
zh_cn: \b所以你把\p带到这里来了啊。

source: \bちゃんと紫様に感謝するのよ？
zh_cn: \b要感谢紫大人哦？

source: \bなんで人間って こうも邪魔ばかり……。
zh_cn: \b为什么人类都这么碍事……。

source: \bひとまず報告だ！
zh_cn: \b姑且先报告上去吧！

source: \bほっといてって言ったでしょう？
zh_cn: \b不是让你不要再管我吗？

source: \bまずは起こっている 異変を解決しないと。
zh_cn: \b必须先解决正在发生的异变。

source: \bまだまだ精進を重ねなくては 守矢の巫女として恥ずかしいですね。
zh_cn: \b作为守矢的巫女 不继续精进的话就说不过去了呢。

source: \bやるからには \pもきちんとやりなさいよ。
zh_cn: \b要做的话 请\p也认真去做哦。

source: \bニゲロー！
zh_cn: \b快逃—！

source: \b・・・あぁ 丁度いいわ。
zh_cn: \b……啊 正好啊。

source: \b人里に人形について調べている人がいたはずなので
zh_cn: \b应该有人正在人类村落调查人形的相关事项

source: \b今度はそう簡単に負けてやらないぜ。
zh_cn: \b这次不会那么简单地输了ZE。

source: \b付き合ったまでよ。
zh_cn: \b陪你玩而已。

source: \b勝負するのはいいけど うちには迷惑かけないでよね。
zh_cn: \b想对决无所谓 不要给我这里添麻烦啊。

source: \b勝負に勝ちたい？
zh_cn: \b想在对决中获胜？

source: \b待ちわびていたわ。
zh_cn: \b我都等急了啊。

source: \b情報を教えましょう。
zh_cn: \b这就把情报告诉你吧。

source: \b手加減はしてやれないぜ！
zh_cn: \b我不会手下留情的ZE！

source: \b手加減よ？
zh_cn: \b手下留情了哦？

source: \b最強のあたいをなめないでよね！
zh_cn: \b不要小瞧了最强的我啊！

source: \b活躍はしっかりと見ていました。
zh_cn: \b你的活跃我全都看到了。

source: \b異変は幻想郷以外の世界が関係してる？
zh_cn: \b异变与幻想乡之外的世界有关系？

source: \b目の前にいるあいつが人形だ。
zh_cn: \b现在我们眼前的那个就是人形。

source: \b私と人形で勝負しましょう！
zh_cn: \b和我用人形一决胜负吧！

source: \b私も楽しかったわ。
zh_cn: \b我也很高兴啊。

source: \b結論から言えば ついにその方法を確立出来たの。
zh_cn: \b从结论来说的话 终于可以确立那个方法了。

source: \c\pさんが迷い込んでしまった以上
zh_cn: \c既然\p误入到了这里

source: \c\pさんなら きっと活用出来ると思いますわ。
zh_cn: \c我相信如果是\p的话 一定能够善加利用。

source: \c\pさんには なぜか人形を惹きつける力があるようですし きっと簡単ですよ！
zh_cn: \c\p拥有吸引人形的谜之能力 一定没问题的！

source: \c\pさんもそろそろこちらに慣れてきた頃ですし 自分で探してみてはどうでしょう？
zh_cn: \c\p也差不多到了习惯这边的时候了 要不要试着自己去探索呢？

source: \c\pさんも気が変わったら またいらしてくださいね。
zh_cn: \c如果\p改变主意了 也请到我家里来呢。

source: \c\pさんも気が変わったら 家にいらしてくださいね。
zh_cn: \c如果\p改变主意了 欢迎再来寒舍作客。

# c にニックネームを付けますか？
source: \c\tにニックネームを付けますか？
zh_cn: \c要给\t起昵称吗？

source: \c……あまり理解はされないけどね。
zh_cn: \c……虽然经常不被理解。

source: \c……え？
zh_cn: \c……咦？

source: \c……すまないが よろしく頼むよ。
zh_cn: \c……虽然很过意不去 不过还是拜托你了。

source: \c……そこにある お供え物……。
zh_cn: \c……摆在那儿的供品……。

source: \c……たぬきさんはちょっと可哀想だったけど。
zh_cn: \c……不过狸子先生是有点可怜啊。

source: \c……ちょっと今 他の世界にコンタクトを取っていますの。
zh_cn: \c……就在不久之前 和其它世界取得联系了哦。

source: \c……っ \b立て直さなきゃ。
zh_cn: \c…… \b必须重整旗鼓。

source: \c……とはいってもおまえは初心者だからな。
zh_cn: \c……话虽如此 你毕竟是个新手。

source: \c……なるほど。
zh_cn: \c……原来如此。

source: \c……へぇ\b
zh_cn: \c……哎\b

source: \c……まぁ あくまで噂話だから信憑性は無いけどね。
zh_cn: \c……哎 不过归根结底都是些传闻 可信度相当低呢。

source: \c……ん？
zh_cn: \c……嗯？

source: \c……ブルルッ 人里から出られる気なんてしないよ。
zh_cn: \c……噗噜噜 可是我才不想跑到村落外头去呢。

source: \c……思うんだけど 人と妖 どっちが悪でどっちが善なんだろうな。
zh_cn: \c……这样一想 人与妖怪到底谁善谁恶呢。

source: \c……私が人形と無関係なのは本当よ。
zh_cn: \c……我真的和人形没有关系。

source: \c…ん？
zh_cn: \c…嗯？

source: \c『封印の糸は戦闘中の道具メニューから使用できます。
zh_cn: \c『封印之丝可以在战斗中的道具菜单中使用。

source: \c『転生』と『継承』 とでも呼ぼうかしら。
zh_cn: \c就叫做『转生』和『继承』吧。

source: \cあ あっちへ行け！
zh_cn: \c滚 滚远点！

source: \cあ そうだ。
zh_cn: \c啊 对了。

source: \cあ 人形の体力を回復させてあげましょうか？
zh_cn: \c啊 要让我回复人形的体力吗？

source: \cああ もちろん守矢神社への参拝もお待ちしてますねっ！
zh_cn: \c啊 当然我也等着你再来守矢神社参拜呢！

source: \cああいうことは何度も起こっていたんだが
zh_cn: \c像那样的事情已经发生过很多次了

source: \cあそこでは色々な情報が聞けると思いますし
zh_cn: \c到那边应该能收集到各种各样的情报。

source: \cあたしにはその気持ちが痛いくらいにわかる。
zh_cn: \c我能体会到这种心情有多么痛苦。

source: \cあと それはお譲りします。
zh_cn: \c另外 把这个送给你。

source: \cあなたが知りたいのは 間欠泉地下センターへの行き方でしょう？
zh_cn: \c你想知道的是去间歇泉地下中心的路吧？

source: \cあなたにお願いするのは
zh_cn: \c我们想要拜托你

source: \cあなたに止めていただくのは 白い髪の者です。
zh_cn: \c要请你制止的是那个白头发的。

source: \cあら 図書館にご用なのね。
zh_cn: \c啊啦 有事要去图书馆啊。

source: \cあら 私が知らないとでも思った？
zh_cn: \c啊啦 你觉得我会不知道吗？

source: \cあら 結構 強いのね。
zh_cn: \c啊啦 真是强啊。

source: \cあら 興味があるという顔ね。
zh_cn: \c啊呀 一脸听得津津有味的神情呢。

source: \cあら迷惑してたの？
zh_cn: \c啊啦 惹麻烦了？

source: \cありがとうございました。
zh_cn: \c十分感谢。

source: \cあんたが寝ている数日間で 人形の数が減ってきているっていう噂が立つようになったのだけれど。
zh_cn: \c在你昏睡的这几天里 听说人形的数量已经在减少了。

source: \cあんたに こっちの商売の妨害はさせないわ。
zh_cn: \c你别妨碍我的生意啊。

source: \cあんたも人形遣いかい？
zh_cn: \c你也是人形使吗？

source: \cあんた如き人間 私の足元にも及ばないのよ。
zh_cn: \c像你一样的人类连我的脚底都够不着哦。

source: \cあん？
zh_cn: \c嗯？

source: \cいいわ。
zh_cn: \c好啊。

source: \cいいわね その心がけ嫌いじゃないよ。
zh_cn: \c好啊 你这样的为人我不讨厌。

source: \cいい？
zh_cn: \c如何？

source: \cいきなりだけど あなたを試させてもらうわ。
zh_cn: \c尽管有些唐突 我要测试一下你。

source: \cいざ せんせんふこくする！
zh_cn: \c那么 向你宣战！

source: \cいつも通り博麗の巫女が解決するんでしょうねぇ。
zh_cn: \c还是像平时那样等博丽的巫女解决吧。

source: \cえ 入り口が簡単すぎるって？
zh_cn: \c诶 你说入口太简单了？

source: \cえっと……。
zh_cn: \c那个……。

source: \cえーと こんな時はどうするんだっけ……？
zh_cn: \c诶～这种时候应该怎么做呢……？

source: \cえーと、こんな時はどうするんだっけ……？
zh_cn: \c唔~，这个时候应该怎么办？

source: \cえ？
zh_cn: \c诶？

source: \cおかしいな。
zh_cn: \c太奇怪了。

source: \cおそらく探し回るのも一苦労ですから ゆっくりでいいですからね。
zh_cn: \c四处寻找恐怕会非常辛苦 所以慢慢来也没关系。

source: \cおっと 静かにしておいてくれよ。
zh_cn: \c哎 安静点啊。

source: \cおまえなんかに教えるか ばーか！
zh_cn: \c为啥要告诉你啊 笨～蛋！

source: \cおまえはここで早苗とお茶でもすすってな！
zh_cn: \c你待在这跟早苗一起慢慢品茶就行啦！

source: \cお久しぶりですわ。
zh_cn: \c好久不见啊。

source: \cお前もお前で頑張ってるらしいな。
zh_cn: \c你好像也在独自努力着呢。

source: \cお役に立てなくてごめんなさいね。
zh_cn: \c帮不上忙真是抱歉。

source: \cお願いだから もうそっとしておいて。
zh_cn: \c求你了 让我一个人静静。

source: \cかといって 竹林は入りたくないよね……。
zh_cn: \c可是又不想进竹林啊……。

source: \cこ これ以上は我が封印が解けてしまう！
zh_cn: \c再 再继续的话我的封印就要解开了！

source: \cこうなるとは思っていたけど もう少しは頑張って欲しいわ。
zh_cn: \c虽然我已经想到会这样了 不过还是希望她能再努力点呢。

source: \cここから湖の縁を橋のところまで下って 左方向に進めば 玄武の沢です。
zh_cn: \从这里沿着湖一直向下走到桥的地方 再向左侧前进就是玄武之泽了。

source: \cここの先の森にいるアリスという少女に\b
zh_cn: \c这前面的森林里有个叫爱丽丝的少女\b

source: \cここは\pさんの住んでいるところから結界で隔離された場所。
zh_cn: \c这里和\p所生活的地方之间是有结界相互隔离的。

source: \cここまでの道のり 楽しめてもらえたかしら？
zh_cn: \c到这里来的路上 是不是好好地享受一番了呢？

source: \cここらで落し物して探してるんだけど 妖怪に会ったらどうしよう……。
zh_cn: \c我在这附近找掉落的东西 可是如果碰到了妖怪该怎么办好呢……。

source: \cことわざは残酷なのん。
zh_cn: \c谚语还真是残酷啊。

source: \cこのまま妖怪や妖精の仕業で被害が出なければいいんだけどね。
zh_cn: \c要是能逃过妖怪和妖精的作害 就这么平安地直到作物收成就好了。

source: \cこの二種類を用意したよ。
zh_cn: \c这两种输入方法。

source: \cこの先 私みたいに易々いけると思わないでよね。
zh_cn: \c可别以为前头会像我一样让你轻松通过。

source: \cこの先が間欠泉地下センターになってるから気をつけてね。
zh_cn: \c这前面就是间歇泉地下中心了 请多加小心。

source: \cこれから君には多くの物語が待ち受けてるだろう。
zh_cn: \c今后一定有更多的故事在等待着你吧。

source: \cこれから必要な場面も出てくるでしょうし ぜひ役立ててくださいっ！
zh_cn: \c今后会有需要它的场合吧 请一定让它派上用场！

source: \cこれから色々と役立つかもしれないわ。
zh_cn: \c今后说不定能帮上你各种各样的忙。

source: \cこれさえあれば 大抵の水場は移動ができるようになるよ。
zh_cn: \c有了这个的话 就能在大部分水域上移动了。

source: \cこれで使い方は バッチリですよね！
zh_cn: \c这么一来使用方法就很清楚了吧！

source: \cこれは あなたを示す大事なモノですもの。
zh_cn: \c这是表明你身份的非常重要的事项。

source: \cこれはお礼しなきゃだね。
zh_cn: \c这下不感谢你可不行呢。

source: \cこれ以上 事態をややこしくするなら 私にだって考えがあるわ。
zh_cn: \c如果你要这样下去 把事态变得更加复杂 我也是有我的考虑的。

source: \cさぁ あなたはどんな風に自分と向き合い 私を納得させてくれるのかしら。
zh_cn: \c那么 就让我了解一下 你是以什么态度面对自己的吧。

source: \cさぁ 私からの説法は以上ですよ。
zh_cn: \c那么 我要说的就是这些了。

source: \cさぁ目が覚めるまでは深く眠りなさい。
zh_cn: \c那么直到醒来为止 请沉眠吧。

source: \cさあ 健康的に私と遊んで運動しましょ。
zh_cn: \c来和我玩一玩 锻炼一下身体吧。

source: \cさあ無駄な会話はこれくらいにして 楽しもうじゃない。
zh_cn: \c那么就别再废话了 愉快地上吧。

source: \cさっきついて来た人形がいるだろ？
zh_cn: \c刚才不是有个人形跟上你了吗？

source: \cさて \b私も遊びの仕上げに あなたに付き合ってあげる。
zh_cn: \c那么 \b我也在游戏的结局陪一陪你吧。

source: \cさて ここに来たからには 私が華麗に退治をしてあげなきゃね！
zh_cn: \c那么 到了这里的话 就必须让我华丽地退治掉呢！

source: \cさて 外の世界の人間さん そろそろ帰る時間よ。
zh_cn: \c那么 外面的世界的人类 差不多是该回去的时间了。

source: \cさて\b レミィに呼ばれているのでしょう？
zh_cn: \c那么\b 蕾咪也还要找你对吧？

source: \cさて話を戻して・・・\b間欠泉センターね。
zh_cn: \c那么话说回来……\b间歇泉中心呢。

source: \cしかし あそこへ行くには邪魔な木を切れるものが必要なんだが……\b
zh_cn: \c但是要去那里 必须要有能砍掉挡路的树的东西……\b

source: \cしかも いつの間にか動いちゃうようになっちゃって・・・。
zh_cn: \c而且不知何时变得会动了……。

source: \cしかも厄介なことに結界が強いままだと
zh_cn: \c麻烦的是 结界如果维持在这个强度

source: \cじゃ 後は早苗に任せて私はもう行くぜ。
zh_cn: \c那么之后的事就交给早苗吧 我要出发咯。

source: \cじゃあ またね。
zh_cn: \c那么再会。

source: \cじゃあ 解放戦線のこと頼んだっ！
zh_cn: \c那么 解放战线的事情就拜托了！

source: \cじゃあ私と一戦交えて勝てたなら あなたに譲ってあげるわ。
zh_cn: \c那么和我打一场吧 赢了的话就把它让给你。

source: \cじゃあ私は冥界にでも行ってみるとするかな。
zh_cn: \c那么我就试着去一下冥界吧。

source: \cすごいじゃないですか！
zh_cn: \c这不是很厉害吗！

source: \cすっごく嬉しいから もっと私と遊びましょ！
zh_cn: \c因为非常高兴 多和我玩一会儿吧！

source: \cせいぜい私の足を引っ張らないようにしなさい。
zh_cn: \c请尽量不要扯我的后腿。

source: \cせっかくだから 色々と聞いてもいいかしら？
zh_cn: \c机会难得 能再打听些你的事吗？

source: \cせっかく出た欲しい人形の時に糸切れ……なんてことにはならないようにね！
zh_cn: \c难得想要的人形出现时封印丝却用完了……真不想碰上这种事！

source: \cせっかく幽香に人間に復讐する方法教えてもらったのに……。
zh_cn: \c好不容易才让幽香教给我向人类复仇的方法……。

source: \cそういうことでしたら 説明は私に任せてください！
zh_cn: \c既然如此 说明现况的工作就交给我吧！

source: \cそういえば神社の裏に何の用だ？
zh_cn: \c说起来去神社后面有什么事？

source: \cそういや これからどこ行くんだ？
zh_cn: \c话说回来 接下来要去哪？

source: \cそうそう まだこっちにいるなら 君に渡しそびれた物があるんだ。
zh_cn: \c对了对了 既然还在这边的话 有个东西想给你。

source: \cそうそう。
zh_cn: \c对了对了。

source: \cそうだ \p。
zh_cn: \c对了 \p。

source: \cそうね 私が その子にニックネームをつけるなら……
zh_cn: \c这样呢 我要给这孩子起昵称的话就是……

source: \cそうね。
zh_cn: \c对了。

source: \cそう簡単に通すわけないでしょ。
zh_cn: \c不是这么简单就能通过的哦。

source: \cそう！
zh_cn: \c没错！

source: \cそして継承は 継承元の人形の個体ランクを転生する人形に引き継ぐ方法ね。
zh_cn: \c然后继承则是将继承来源人形的个体等级 继承给进行转生的人形的方法。

source: \cその他にも 水上や草むらを 歩いたり\b
zh_cn: \c其他的有水上与草丛中行走\b

source: \cその先の運命は あなた自身で切り開いてみたらいいんじゃないかしら？
zh_cn: \c在那前方的命运 是不是由你自己试着去开辟比较好呢？

source: \cそれこそ幻想郷以外の世界にすら・・・ね。
zh_cn: \c甚至在幻想乡以外的世界……呢。

source: \cそれじゃ 私は先を急ぐぜ。
zh_cn: \c那么我就先走了ZE。

source: \cそれじゃあ 気をつけてな。
zh_cn: \c那么再见 多加小心。

source: \cそれで まだ何かあるのかしら？
zh_cn: \c那么 还有别的什么事吗？

source: \cそれでは がんばってくださいね！
zh_cn: \c那么 请加油吧！

source: \cそれでは 失礼しますね。
zh_cn: \c那么就先告辞了。

source: \cそれでは 帰りは兎に竹林の道案内をするよう言っておきます。
zh_cn: \c那么 要回去的话我和兔子说了在竹林里带路。

source: \cそれでは 道中お気をつけて。
zh_cn: \c回见 路上小心。

source: \cそれでは！
zh_cn: \c那么就失陪了！

source: \cそれとも \pさんも 人形について調べることにしたんですか？
zh_cn: \c还是说\p你也要调查人形吗？

source: \cそれなら・・・\b
zh_cn: \c这样的话……\b

source: \cそれに・・・\b
zh_cn: \c而且……\b

source: \cそれはそうと……\b
zh_cn: \c话说回来……\b

source: \cそれも 妖怪と人間の平等な世を作ろうとしたら
zh_cn: \c因为她想要创造一个妖怪与人类平等相处的世界

source: \cそれも 結構できそうね。
zh_cn: \c看上去也还有点实力。

source: \cそれよりもう一度 私と人形バトルしましょうよ！
zh_cn: \c不过先不说那个 现在和我再来一次人形对战吧！

source: \cそろそろ用も済んでいる頃だろうし 彼らに貸してくれるよう頼んでみたらどうだろう？
zh_cn: \c现在也差不多该用完了 试着去拜托他们借给你看看如何？

source: \cそんな……
zh_cn: \c怎么会……

source: \cそんなあなたに朗報。
zh_cn: \c对这样的你而言 有个好消息。

source: \cそんなことより レミィのところへ行くのなら 先の扉からどうぞ。
zh_cn: \c先不提那些 要去找蕾咪的话 请从这前面前的门走。

source: \cそんなことを頼まれるんだ。
zh_cn: \c她托你做这样的事啊。

source: \cそんな常識知らずの貴方は人形バトルで成敗してあげる！
zh_cn: \c连这点常识都没有 我要用人形战斗狠狠惩罚你！

source: \cたいした名物もない里ですが 外の世界の人には珍しいものも あるかもしれませんよ。
zh_cn: \c虽然没什么出名的特产 但也许能看到让外面世界的人啧啧称奇的东西也说不定。

source: \cただし……
zh_cn: \c不过……

source: \cただ殴りあうだけが人形バトルじゃないね！
zh_cn: \c只有厮打可不是人形间的战斗！

source: \cたまにすごい音が聞こえるけど……なにかしらね？
zh_cn: \c不过偶尔会传出很吓人的声响……到底是什么声音呢？

source: \cだいぶ お疲れのようですね。
zh_cn: \c似乎相当累了呢。

source: \cだから こういうのはどうでしょう。
zh_cn: \c所以 这样如何呢。

source: \cだけど 調子には乗らないことね。
zh_cn: \c但可别得意忘形了。

source: \cだけどそれは本当に必要でしょうか？
zh_cn: \c但是那真的有必要吗？

source: \cだったら 今ここで全員と戦いなさいよ。
zh_cn: \c那么 现在就请和在这里的全员交战吧。

source: \cちと好戦的だから勝負ふっかけてくる事も多いけどな。
zh_cn: \c就是她有点好战 会提出挑战的时候也有不少。

source: \cちゅーことは
zh_cn: \c意思是不是说

source: \cちょっかいかけられたら？
zh_cn: \c如果是妖怪找上门来呢？

source: \cちょっと 説明がきを読みますね。
zh_cn: \c稍等 我读一下这个的说明书。

source: \cちょっと何見てるのよ！
zh_cn: \c看什么看！

source: \cって お お客様！
zh_cn: \c啊 是 是客人吗！

source: \cって！
zh_cn: \c呃！

source: \cでしたら 急いでください！
zh_cn: \c那么请快一点！

source: \cでは 私はあなたのことを八意様に伝えてきますので
zh_cn: \c那么我先把你的事情告诉八意大人

source: \cでも そうね。
zh_cn: \c不过呢。

source: \cでもいい。
zh_cn: \c不过也好。

source: \cでも幻想郷は とても広く普遍的な場所。
zh_cn: \c不过 幻想乡是非常广阔的。

source: \cということで いざ勝負！
zh_cn: \c所以 来战吧！

source: \cということで まずは私と勝負。
zh_cn: \c所以说 先和我一决胜负。

source: \cとても妬ましいから 私がその気持ちをへし折ってあげるわ。
zh_cn: \c因为非常嫉妒 所以我要把你的那份感情浇灭哦。

source: \cとにかく 私の邪魔はしないでくれる？
zh_cn: \c总之 可以别碍我的事吗？

source: \cとはいっても仕切ってるわけじゃなくて ただ面倒ごとに巻き込まれてるだけみたいだけど……。
zh_cn: \c话虽如此但是并不是在负责指挥 似乎仅仅是惹上麻烦的样子……。

source: \cとは言っても あなたにも準備はあるでしょうから
zh_cn: \c虽然这么说 你也要先准备一下吧。

source: \cとは言っても 私の部屋まで来れたらの話だけれど。
zh_cn: \c说是这么说 后续还是等你到我房间再谈吧。

source: \cとりあえず博麗神社で色々と教えてやるから私についてきな！
zh_cn: \c总之先到博丽神社里听听各种注意事项吧 跟我来！

source: \cとりあえず結界を強めて外の世界には
zh_cn: \c总而言之 加强了结界之后

source: \cどうせ 今回も同じよ。
zh_cn: \c反正 这次也是一样的啊。

source: \cどうせなんです \pさんもまだ行ったことのないところなど回ってみてはいかがでしょう。
zh_cn: \c不管怎么说 \p也到还没去过的地方转转吧。

source: \cどうだい？
zh_cn: \c如何？

source: \cどうです？
zh_cn: \c这样如何？

source: \cどうなってもかまわないと言うのであれば 私は止めないから。
zh_cn: \c如果你说不管变得怎样都没关系 那我就不阻止了。

source: \cどう？
zh_cn: \c这样如何？

source: \cなかなかお前に会えなかったら かなり人形も強くなってしまったぜ！
zh_cn: \c有段时间没见你了 我的人形也变得相当强了ZE！

source: \cなぜ知っているのかって？
zh_cn: \c为什么我会知道？

source: \cなに気にすることはないぜ。
zh_cn: \c不过别在意啦。

source: \cなに？
zh_cn: \c什么？

source: \cなるほど 慧音先生の代理でいらしたんですね！
zh_cn: \c原来如此 你是慧音老师的代理人吧！

source: \cなるほど 早苗さんに私のことを聞いて来られたのですね。
zh_cn: \c原来如此 从早苗那里听说了我的事于是过来了啊。

source: \cなんでもいきなり人形を手にしてあの魔理沙さんを倒したとか…。
zh_cn: \c不知道为什么突然的就把带着人形的那个魔理沙一下子打倒了…。

source: \cなんでも人形の衣装の取り扱いも始めたとかで。
zh_cn: \c好像是也开始贩卖人形用的服装了。

source: \cなんでも技術を駆使して 体を見えなくできるのだとか・・・。
zh_cn: \c有传闻是可以运用技术 使身体变得透明什么的……。

source: \cね \pさん。
zh_cn: \c呐 \p。

source: \cねぇ 起きてくれないかしら？
zh_cn: \c喂喂 起床了吗？

source: \cはじめまして 私は ここの主人を務める稗田阿求と申します。
zh_cn: \c初次见面 我是这里的主人稗田阿求。

source: \cはっきり言って困るわ。
zh_cn: \c坦率地说 我很困扰。

source: \cはっ！
zh_cn: \c哈！

source: \cぴったりよね？
zh_cn: \c很合适吧？

source: \cふふふ 楽しんでくれたようでよかった。
zh_cn: \c哈哈哈 看来你挺乐在其中的真是太好了。

source: \cふむ 興味深いわ。
zh_cn: \c呒嗯 我很感兴趣。

source: \cふーん…ま 良いけど。
zh_cn: \c嗯ー好吧…算了。

source: \cふーん。
zh_cn: \c哼—。

source: \cふーん・・・\b
zh_cn: \c呵—……\b

source: \cへぇ \pさん というのね。
zh_cn: \c诶 你叫\p呢。

source: \cほら ここでグズグズしてても意味ないわ。
zh_cn: \c哎 再在这里磨蹭也没有意义了。

source: \cほら どいてどいて！
zh_cn: \c好了 让开让开！

source: \cほら\p \bあんたも足を突っ込んだんだから 手伝いなさい。
zh_cn: \c\p \b你都已经参和进来了 就来帮忙吧。

source: \cほらほら 楽しい演奏会を始めましょ！
zh_cn: \c来啊 快乐的演奏会开始吧！

source: \cほんのお礼だが これを受け取ってくれないか。
zh_cn: \c虽然只是一点薄礼 请你收下这个吧。

source: \cまぁ いいわ。
zh_cn: \c嘛 算了。

source: \cまぁ ここはあまり見るものは無いけどゆっくりしてきな。
zh_cn: \c嘛 虽然这里几乎没什么可看的东西 请随意吧。

source: \cまぁこんなところで立ち話もなんですから 勝負をしましょうか。
zh_cn: \c嘛 别在这种地方站着闲谈了 来一决胜负吧。

source: \cまぁ一応忠告したし 後は勝手にどうぞ。
zh_cn: \c嘛 反正我忠告过了 之后随便你了。

source: \cまぁ手間の分散ができてちょうどだわ。
zh_cn: \c嘛 正好可以分散劳动量啊。

source: \cまぁ私たちに被害さえ無ければ別に良いんだけどね。
zh_cn: \c算了 只要我们没受损失就无所谓啦。

source: \cまた いつでもかかってきなさい。
zh_cn: \c还想打的话就随时放马过来吧。

source: \cまたいらっしゃい。
zh_cn: \c再来哦。

source: \cまだ調べている途中ではあるけれど 人形のもつ才能をさらに伸ばすことができそうなの。
zh_cn: \c虽然现在还在调查中 不过似乎可以让人形拥有的才能更进一步的提升。

source: \cみ 見たわね！
zh_cn: \c被 被发现了！

source: \cもし どうしても人形の封印を解除したくなったら 私のところへいらっしゃい。
zh_cn: \c如果无论如何还是想解除人形的封印的话 就到我这里来吧。

source: \cもしかしたら今でもその文献が残ってるかもしれないですね。
zh_cn: \c或许在现在那份文献还留着也说不定呢。

source: \cもし関係があったとしても あなたに教える義理もないわ。
zh_cn: \c就算有关系 也没有要告诉你的义务。

source: \cもし５人に勝ったら 私のところにもう一度いらしてください。
zh_cn: \c如果赢了那５人的话 请再来我这里。

source: \cやめとけやめとけ。
zh_cn: \c算了吧算了吧。

source: \cやることは・・・対戦でしょう？
zh_cn: \c要做的事……是对战吧？

source: \cよくよく考え直してみたら あんたがこっちに来てから異変が激化していったのよね。
zh_cn: \c回头想了下 自从你来到这里之后异变就激化了呢。

source: \cわかっているのは 人形には人形の力しか通用しないことくらいなんです。
zh_cn: \c我所知的只有一点 要对付人形只能依靠人形的力量。

source: \cんー そういえば神社裏の井戸のところに何か落ちてたわね。
zh_cn: \c嗯—这么说起来好像有东西掉在神社后面的水井旁边来着。

source: \cんー・・・\b止めてあげてもいいけど それはあなた次第かしら。
zh_cn: \c嗯……\b虽然中止异变也可以 不过那得看你了。

source: \cアイツは義理堅いから 何かくれるかもしれないしな。
zh_cn: \c那家伙不愿意欠别人人情 也许会给你点什么呢。

source: \cアヤカシの類いも・・・\b
zh_cn: \c例如妖怪之类的……\b

source: \cイヒヒ……
zh_cn: \c咿嘻嘻……

source: \cコホン。
zh_cn: \c咳。

source: \cコホン！
zh_cn: \c咳！

source: \cニックネームを変えたくなったら また私を頼りなさい。
zh_cn: \c想要改变昵称的话 再来拜托我吧。

source: \cボートに乗りますか？
zh_cn: \c要划船吗？

source: \cヤツらなら ちょうどこの先にある間欠泉地下センターってとこを根城にしてる。
zh_cn: \c那些家伙啊 把就在这前面不远的间歇泉地下中心当成了据点。

source: \c・・・ああ 持っているはずもないですよね。
zh_cn: \c……啊 也不可能有的呢。

source: \c・・・あたいがサイキョーじゃなくなっちゃうから 里に逃げたみんなを追っちゃダメだからな！
zh_cn: \c……本小姐不是最强的事会传开的 所以不许去追逃进村子的大家！

source: \c・・・あら まだしばらくは元の世界には帰れないのですか。
zh_cn: \c……哎呀 暂时还不能回到原来的世界吗。

source: \c・・・え？
zh_cn: \c……呃？

source: \c・・・おや キミは新聞で噂になっている子じゃないか。
zh_cn: \c ……哎呀 你不是上了报纸的那孩子吗 最近众人都在议论的那个。

source: \c・・・その ついでなのですが\b
zh_cn: \c……顺带\b

source: \c・・・そのついでなのですが
zh_cn: \c………顺便就好

source: \c・・・それで 結局は異変を解決したのは \pってことでいいのかしら？
zh_cn: \c……那么 就是说 最终解决异变的是\p咯？

source: \c・・・そろそろ喋りつかれたわね。
zh_cn: \c……差不多说的有些累了。

source: \c・・・そんなことを訊いて どうするのかって？
zh_cn: \c……为什么要问这些？

source: \c・・・だが 手ぶらで帰らせるのも気がひけるわね。
zh_cn: \c……但是让你空着手回去也不好意思呢。

source: \c・・・でも楽しかったわ。
zh_cn: \c……不过真开心啊。

source: \c・・・なるほど。
zh_cn: \c……原来如此。

source: \c・・・ねぇ 起きてくれないかしら。
zh_cn: \c……呐 不起床吗。

source: \c・・・ふむ 何やらお宝の匂いがするね。
zh_cn: \c……呜 总觉得有宝物的气息。

source: \c・・・ほら情報は与えましたよ。
zh_cn: \c……好了情报已经给你了。

source: \c・・・まぁ 少しお手伝いはしてもらうけど。
zh_cn: \c……嘛 不过先帮我点忙。

source: \c・・・ん？
zh_cn: \c……嗯？

source: \c・・・人形の異変？
zh_cn: \c……人形异变？

source: \c・・・何よ その顔。
zh_cn: \c……什么啊 你那表情。

source: \c・・・大丈夫そうですね。
zh_cn: \c……似乎没问题了呢。

source: \c・・・少し抜けてるところもありますがね。
zh_cn: \c···虽然稍稍也有些不太靠谱的地方。

source: \c・・・情報源的に あながち間違ってもなさそうね。
zh_cn: \c……从来源上看 这情报未必是错误的呢。

source: \c・・・本もないし 嘘じゃなさそうだな。
zh_cn: \c……书也没有 似乎不像是假话。

source: \c・・・来るのが遅いんじゃない？
zh_cn: \c……你来得也太晚了吧？

source: \c・・・盗ったら尻子玉取るからね。
zh_cn: \c···如果你敢偷 我就取走你的尻子玉。

source: \c・・・盟友だもん きっと助けてくれるよね？
zh_cn: \c……已经是盟友了 一定会帮我们的吧？

source: \c・・・私への届け物？
zh_cn: \c……给我的包裹？

source: \c・・・野暮なこと聞くなよ。
zh_cn: \c……别提这种不知趣的问题啊。

source: \c一人ですべてを探すのも大変なので あなたにぜひ協力してもらいたいのです。
zh_cn: \c独自寻找所有东西太困难了 所以非常希望你能伸出援手。

source: \c一度東風谷さんを異物として排除しようとしてたし……。
zh_cn: \c曾经有次把东风谷小姐也当作异物差点去排除掉……。

source: \c一応忠告してあげるけど 本来ここは人の立ち入る場所じゃないの。
zh_cn: \c我先给你个忠告 这里可不是人类该来的地方。

source: \c一番のお気に入りキャラを教えてくれよ！
zh_cn: \c请告诉我你的本命角色！

source: \c一部の文献に博麗神社の裏山に繋がっていると書かれていたものがあった とも伝えられています。
zh_cn: \c有传闻在某些文献的记载中 魔界是和博丽神社的后山连接在一起的。

source: \c下の2つは オブジェクト破壊のテストが出来ます。
zh_cn: \c下面的2个是对象的破坏显示测试。

source: \c久しぶりに秦さんの『心綺楼』を見たいんだけど しばらくは無いのかなぁ？
zh_cn: \c真想看看久违的秦小姐的 『心绮楼』 可是一时半会好像没有演出啊？

source: \c人の持っている人形には効果がないので注意！
zh_cn: \c对有主人的人形使用是无效的 这点请注意！

source: \c人形がと一緒とはいえ いきなり一人で 山道を抜けるのは 大変でしょうから 使えそうなものを 探してきたんです！
zh_cn: \c虽然有人形在一起，但突然这样一个人穿过山路也太辛苦了。所以找到了这个你可以使用的东西！

source: \c人形が特別なのか いや おまえが・・・なのか？
zh_cn: \c是遇上了特别的人形吗 不对 难道特别的是……你？

source: \c人形が魔力で動いている？
zh_cn: \c人形是靠魔力行动的？
